var content = [
    {
        'file': 'images/081.JPG',
        'address': 'd Витраж в потолок номер 081 гималайская свежесть горных вершин',
        'type':'Земля',
        'deal':'Продажа',
        'price':'650 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/146.JPG',
        "address": 'c Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Гаражи',
        'deal':'Сдаётся в аренду',
        'price':'480 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/151.JPG',
        "address": 'a Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Бизнес недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/black_doors.jpg',
        "address": 'f Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'450 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/eb08.JPG',
        "address": 'b Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Земля',
        'deal':'Продажа',
        'price':'480 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m17.JPG',
        "address": 'SIX Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Гаражи',
        'deal':'Сдаётся в аренду',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m18.JPG',
        "address": 'SEVEN Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Бизнес недвижимость',
        'deal':'Продажа',
        'price':'350 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m19.JPG',
        "address": 'EIGHT Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'780 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m20.JPG',
        "address": 'NINE Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Земля',
        'deal':'Сдаётся в аренду',
        'price':'670',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/Rod.JPG',
        "address": 'TEN Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Гаражи',
        'deal':'Продажа',
        'price':'450 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/sb70.JPG',
        "address": 'ELEVEN Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Бизнес недвижимость',
        'deal':'Продажа',
        'price':'480 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/sn245.JPG',
        "address": 'TWELVE Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/081.JPG',
        "address": 'THIRTEEN Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Земля',
        'deal':'Сдаётся в аренду',
        'price':'450 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/146.JPG',
        "address": 'FOURTEEN Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Жилая недвижимость',
        'deal':'Продажа',
        'price':'480 грн.',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/151.JPG',
        "address": 'FIFTEEN Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/black_doors.jpg',
        "address": 'SIXTEEN Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Бизнес недвижимость',
        'deal':'Продажа',
        'price':'450 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/eb08.JPG',
        "address": 'SEVENTEEN Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Бизнес недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'480 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m17.JPG',
        "address": 'EIGHTEEN Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Земля',
        'deal':'Сдаётся в аренду',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m18.JPG',
        "address": 'NINETEEN Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Земля',
        'deal':'Продажа',
        'price':'350 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m19.JPG',
        "address": 'TWENTY Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'780 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m20.JPG',
        "address": 'TWENTY ONE Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Жилая недвижимость',
        'deal':'Продажа',
        'price':'670 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/Rod.JPG',
        "address": 'TWENTY TWO Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'450 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/sb70.JPG',
        "address": 'TWENTY THREE Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Бизнес недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'480 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/sn245.JPG',
        "address": 'TWENTY FOUR Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Бизнес недвижимость',
        'deal':'Продажа',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/081.JPG',
        "address": 'ONE Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'450 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/146.JPG',
        "address": 'TWO Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Бизнес недвижимость',
        'deal':'Продажа',
        'price':'480 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/151.JPG',
        "address": 'THREE Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/black_doors.jpg',
        "address": 'FOUR Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Жилая недвижимость',
        'deal':'Продажа',
        'price':'450 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/eb08.JPG',
        "address": 'FIVE Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Земля',
        'deal':'Сдаётся в аренду',
        'price':'480 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m17.JPG',
        "address": 'SIX Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Земля',
        'deal':'Продажа',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m18.JPG',
        "address": 'SEVEN Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Земля',
        'deal':'Сдаётся в аренду',
        'price':'350 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m19.JPG',
        "address": 'EIGHT Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Земля',
        'deal':'Продажа',
        'price':'780 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m20.JPG',
        "address": 'NINE Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Земля',
        'deal':'Сдаётся в аренду',
        'price':'670 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/Rod.JPG',
        "address": 'TEN Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Жилая недвижимость',
        'deal':'Продажа',
        'price':'450 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/sb70.JPG',
        "address": 'ELEVEN Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'480 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/sn245.JPG',
        "address": 'TWELVE Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/081.JPG',
        "address": 'THIRTEEN Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Жилая недвижимость',
        'deal':'Продажа',
        'price':'450 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/146.JPG',
        "address": 'FOURTEEN Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'480 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/151.JPG',
        "address": 'FIFTEEN Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Жилая недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/black_doors.jpg',
        "address": 'SIXTEEN Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Жилая недвижимость',
        'deal':'Продажа',
        'price':'450 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/eb08.JPG',
        "address": 'SEVENTEEN Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Бизнес недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'480 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m17.JPG',
        "address": 'EIGHTEEN Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Бизнес недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m18.JPG',
        "address": 'NINETEEN Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Бизнес недвижимость',
        'deal':'Продажа',
        'price':'350 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m19.JPG',
        "address": 'TWENTY Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Бизнес недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'780 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/m20.JPG',
        "address": 'TWENTY ONE Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Бизнес недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'670 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/Rod.JPG',
        "address": 'TWENTY TWO Витраж в потолок номер 081 гималайская свежесть горных вершин',
        "type":'Бизнес недвижимость',
        'deal':'Продажа',
        'price':'450 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/sb70.JPG',
        "address": 'TWENTY THREE Витраж в перегородку номер 146 свежесть горных вершин именно из Гмалаев',
        "type":'Бизнес недвижимость',
        'deal':'Сдаётся в аренду',
        'price':'480 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    },
    {
        'file': 'images/sn245.JPG',
        "address": 'TWENTY FOUR Витраж в окно номер 151 морской бриз азовского моря',
        "type":'Бизнес недвижимость',
        'deal':'Продажа',
        'price':'570 грн',
        'description':'Изготавливается из высококачественных        материалов европейских и американских производителей. Легко обслуживается. А самое главное - придаёт неповторимость Вашему интерьеру'
    }
];

var review = [
    {
        'text': 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna'
        +'aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.'
        +'Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint'
        +'occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.'
    },
    {
        'text': 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna'
        +'aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.'
        +'Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint'
        +'occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.'
    },
    {
        'text': 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna'
        +'aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.'
        +'Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint'
        +'occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.'
    },
    {
        'text': 'Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna'
        +'aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.'
        +'Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint'
        +'occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.'
    },

    ];